
<script setup lang="ts">



</script>



<template>
    <!-- шаблон страницы для дискавери сэта -->

<div>
    <p>Название дискавери сэта</p>
    <p>Описание дискавери сэта</p>
    
    <ul>
        <li>
            <h3>Название аромата</h3>
            <p>Описание аромата</p>
            <p>Цена</p>

            <!-- Верхние ноты -->
            <div></div>
            <!-- Средние ноты -->
            <div></div>
            <!-- Нижние ноты -->
            <div></div>
        </li>
    </ul>
</div>




</template>



























